<div class="b_page">
    <h1 class="heading">О проекте</h1>
    <p>Данный проект является синтезом многих Интернетных статей по эзотерике, психологии, западной магии и русскому чернокнижию. В этом проекте постараюсь понять сам весь материал, который выкладываю на форуме.
    <p>Основой всего форума будет конечно же руническая традиция Северных стран. Но затрону и западную магию, потому как есть желание сделать синтез рунической магии и западной. Потому как понимаю, что такая вещь будет и универсальной и более сильной для людей и тех, с кем будут работать люди.
    <p>Надеюсь, проект вам понравится не только содержанием, но и атмосферой.
</div>
